Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKit/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.show
source: Show
ar: إظهار
bg: Покажи
ca: Mostrar
cs: Zobrazit
da: Vis
de: Anzeigen
el: Εμφάνιση
es: Mostrar
es_419: Mostrar
fi: Näytä
fr: Afficher
fr_ca: Afficher
he: הצג
hi: दिखाएँ
hr: Prikaži
hu: Megjelenítés
id: Tampilkan
it: Mostra
ja: 表示
kk: Көрсету
ko: 보기
ms: Tunjukkan
nb: Vis
nl: Toon
pl: Pokaż
pt_br: Mostrar
pt_pt: Mostrar
ro: Afișați
ru: Показать
sk: Zobraziť
sv: Visa
th: แสดง
tr: Göster
uk: Показати
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示
zh_hk: 显示

# TK.Label.shutdown
source: Shutdown
ar: اغلق
bg: Изключване
ca: Tancament
cs: Vypnutí
da: Luk ned
de: Abschalten
el: Κλείσιμο
es: Cerrar
es_419: Apagar
fi: Sammutus
fr: Fermer
fr_ca: Arrêter
he: הַשׁבָּתָה
hi: शट डाउन
hr: Isključivanje
hu: Leállítás
id: Matikan
it: Spegnimento
ja: シャットダウン
kk: Өшіру
ko: 종료
ms: Tutup
nb: Avslutt
nl: Uitschakelen
pl: Zamknięcie
pt_br: Desligar
pt_pt: Desligar
ro: Închidere
ru: Выкл.
sk: Vypnutie
sv: Stängning
th: ปิดระบบ
tr: Kapat
uk: Вимкнення
vi: Tắt máy
zh_hans: 关闭
zh_hant: 關閉
zh_hk: 关机

# TK.Label.signal
source: Signal
ar: إشارة
bg: Сигнал
ca: Senyal
cs: Signál
el: Σήμα
es: Señal
es_419: Señal
fi: Signaali
he: אוֹת
hi: संकेत
hu: Jel
id: Sinyal
it: Segnale
ja: 信号
kk: Сигнал
ko: 신호
ms: Isyarat
nl: Signaal
pl: Sygnał
pt_br: Sinal
pt_pt: Sinal
ro: Semnal
ru: Сигнал
sk: Signál
th: สัญญาณ
tr: Sinyal
uk: Сигнал
vi: Tín hiệu
zh_hans: 信号
zh_hant: 訊號
zh_hk: 信号

# TK.Label.size
source: Size
ar: الحجم
bg: Размер
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
es_419: Tamaño
fi: Koko
fr: Taille
fr_ca: Taille
he: גודל
hi: आकार
hr: Veličina
hu: Méret
id: Ukuran
it: Dimensioni
ja: サイズ
kk: Өлшемі
ko: 크기
ms: Saiz
nb: Størrelse
nl: Grootte
pl: Wielkość
pt_br: Tamanho
pt_pt: Tamanho
ro: Dimensiune
ru: Размер
sk: Veľkosť
sv: Storlek
th: ขนาด
tr: Büyüklük
uk: Розмір
vi: Kích cỡ
zh_hans: 大小
zh_hant: 大小
zh_hk: 大小

# TK.Label.skip
source: Skip
ar: تخط
bg: Пропусни
ca: Ometre
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
es_419: Saltar
fi: Ohita
fr: Ignorer
fr_ca: Passer
he: דילוג
hi: स्किप करें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Ignora
ja: スキップ
kk: Өткізіп жіберу
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Sla over
pl: Pomiń
pt_br: Ignorar
pt_pt: Saltar
ro: Omiteți
ru: Пропустить
sk: Preskočiť
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過
zh_hk: 跳过

# TK.Label.sleep
source: Sleep
ar: النوم
bg: Сън
ca: Dormir
cs: Spánek
da: Søvn
de: Schlaf
el: Ύπνος
es: Sueño
es_419: Dormir
fi: Uni
fr: Sommeil
fr_ca: Dormir
he: שינה
hi: नींद
hr: Spavanje
hu: Alvás
id: Tidur
it: Sonno
ja: 睡眠
kk: Ұйқы
ko: 수면
ms: Tidur
nb: Sov
nl: Slaap
pl: Sen
pt_br: Sono
pt_pt: Dormir
ro: Somn
ru: Сон
sk: Spánok
sv: Sömn
th: นอนหลับ
tr: Uyku
uk: Сон
vi: Ngủ
zh_hans: 睡眠
zh_hant: 睡眠
zh_hk: 睡眠

# TK.Label.sort
source: Sort
ar: فرز
bg: Сортирай
ca: Ordenar
cs: Řazení
da: Sorter
de: Sortieren
el: Ταξινόμηση
es: Ordenar
es_419: Ordenar
fi: Järjestä
fr: Trier
fr_ca: Trier
he: מיין
hi: सॉर्ट करें
hr: Razvrstaj
hu: Rendezés
id: Urutkan
it: Ordina
ja: 並べ替え
kk: Сұрыптау
ko: 정렬
ms: Isih
nb: Sorter
nl: Sorteer
pl: Sortuj
pt_br: Ordenar
pt_pt: Ordenar
ro: Sortare
ru: Сортировать
sk: Poradie
sv: Sortera
th: เรียง
tr: Sırala
uk: Сортувати
vi: Sắp xếp
zh_hans: 排序
zh_hant: 排序
zh_hk: 排序

# TK.Label.source
source: Source
ar: المصدر
bg: Източник
ca: Font
cs: Zdroj
da: Kilde
de: Quelle
el: Πηγή
es: Origen
es_419: Fuente
fi: Lähde
he: מקור
hi: सोर्स
hr: Izvor
hu: Forrás
id: Sumber
it: Sorgente
ja: ソース
kk: Дереккөз
ko: 소스
ms: Sumber
nb: Kilde
nl: Bron
pl: Źródło
pt_br: Fonte
pt_pt: Fonte
ro: Sursă
ru: Источник
sk: Zdroj
sv: Källa
th: ที่มา
tr: Kaynak
uk: Джерело
vi: Nguồn
zh_hans: 来源
zh_hant: 來源
zh_hk: 源

# TK.Label.speed
source: Speed
ar: السرعة
bg: Скорост
ca: Velocitat
cs: Rychlost
da: Hastighed
de: Tempo
el: Ταχύτητα
es: Velocidad
es_419: Velocidad
fi: Nopeus
fr: Vitesse
fr_ca: Vitesse
he: מהירות
hi: गति
hr: Brzina
hu: Sebesség
id: Kecepatan
it: Velocità
ja: 速度
kk: Жылдамдық
ko: 속도
ms: Kelajuan
nb: Hastighet
nl: Snelheid
pl: Szybkość
pt_br: Velocidade
pt_pt: Velocidade
ro: Viteză
ru: Скорость
sk: Rýchlosť
sv: Hastighet
th: ความเร็ว
tr: Hız
uk: Швидкість
vi: Tốc độ
zh_hans: 速度
zh_hant: 速度
zh_hk: 速度

# TK.Label.start
source: Start
ar: بدء
bg: Старт
ca: Iniciar
cs: Spustit
de: Starten
el: Έναρξη
es: Iniciar
es_419: Iniciar
fi: Aloita
fr: Démarrer
fr_ca: Démarrer
he: התחלה
hi: शुरू करें
hr: Pokreni
hu: Indítás
id: Mulai
it: Avvia
ja: 開始
kk: Бастау
ko: 시작
ms: Mula
pt_br: Iniciar
pt_pt: Iniciar
ru: Начать
sk: Spustiť
sv: Starta
th: เริ่ม
tr: Başlat
uk: Почати
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始
zh_hk: 开始

# TK.Label.status
source: Status
ar: الحالة
bg: Състояние
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
es_419: Estado
fi: Tila
fr: État
fr_ca: État
he: מצב
hi: स्टेटस
hu: Állapot
it: Stato
ja: 状況
kk: Күй
ko: 상태
pt_br: Estado
pt_pt: Estado
ro: Stare
ru: Статус
sk: Stav
th: สถานะ
tr: Durum
uk: Стан
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態
zh_hk: 状态

# TK.Label.storage
source: Storage
ar: سعة التخزين
bg: Пространство за съхранение
ca: Emmagatzematge
cs: Úložiště
da: Lagringsplads
de: Speicher
el: Χώρος αποθήκευσης
es: Almacenamiento
es_419: Almacenamiento
fi: Tallennustila
fr: Stockage
fr_ca: Stockage
he: אחסון
hi: स्टोरेज
hr: Memorija
hu: Tárhely
id: Penyimpanan
it: Spazio
ja: ストレージ
kk: Сақтау орны
ko: 저장 공간
ms: Storan
nb: Lagring
nl: Opslag
pl: Przechowalnia
pt_br: Armazenamento
pt_pt: Armazenamento
ro: Stocare
ru: Хранилище
sk: Úložisko
sv: Lagring
th: พื้นที่จัดเก็บข้อมูล
tr: Saklama Alanı
uk: Сховище
vi: Dung lượng
zh_hans: 储存空间
zh_hant: 儲存空間
zh_hk: 存储

# TK.Label.streaming
source: Streaming
ar: تدفق
bg: Стрийминг
ca: Reproducció en línia
cs: Streamování
da: Streamer
el: Ροή
es: Transmisión en tiempo real
es_419: Transmisión
fi: Striimaus
fr: Diffusion en continu
fr_ca: Diffusion
he: הזרמה
hi: स्ट्रीमिंग
hu: Streamelés
ja: ストリーミング
kk: Трансляция
ko: 스트리밍
ms: Penstriman
nb: Strømming
nl: Streamen
pl: Przesyłanie strumieniowe
pt_br: Transmissão
pt_pt: Transmissão
ro: Difuzare în flux
ru: Потоковая передача
sk: Streamovanie
sv: Strömning
th: กำลังสตรีม
tr: Duraksız Yayın
uk: Потокова передача
vi: Truyền phát
zh_hans: 流媒体
zh_hant: 串流
zh_hk: 串流

# TK.Label.submit
source: Submit
ar: إرسال
bg: Изпрати
ca: Enviar
cs: Odeslat
da: Send
de: Senden
el: Υποβολή
es: Enviar
es_419: Enviar
fi: Lähetä
fr: Envoyer
fr_ca: Soumettre
he: שלח
hi: दर्ज करें
hr: Pošalji
hu: Beküldés
id: Kirim
it: Invia
ja: 送信
kk: Жіберу
ko: 제출
ms: Hantar
nb: Send inn
nl: Verstuur
pl: Wyślij
pt_br: Enviar
pt_pt: Submeter
ro: Trimiteți
ru: Отправить
sk: Odoslať
sv: Skicka
th: ส่ง
tr: Gönder
uk: Надіслати
vi: Gửi
zh_hans: 提交
zh_hant: 送出
zh_hk: 提交

# TK.Label.subscription
source: Subscription
ar: الاشتراك
bg: Абонамент
ca: Subscripció
cs: Předplatné
da: Abonnement
de: Abonnement
el: Συνδρομή
es: Suscripción
es_419: Suscripción
fi: Tilaus
fr: Abonnement
fr_ca: Abonnement
he: מִנוּי
hi: सदस्यता
hr: Pretplata
hu: Előfizetés
id: Berlangganan
it: Sottoscrizione
ja: サブスクリプション
kk: Жазылым
ko: 신청
ms: Langganan
nb: Abonnement
nl: Abonnement
pl: Prenumerata
pt_br: Subscrição
pt_pt: Assinatura
ro: Abonament
ru: Подписка
sk: Predplatné
sv: Prenumeration
th: การสมัครสมาชิก
tr: Abonelik
uk: Підписка
vi: Đăng ký
zh_hans: 订阅
zh_hant: 訂閱
zh_hk: 订阅

# TK.Label.success
source: Success
ar: نجاح
bg: Успех
ca: Completat
cs: Úspěch
da: Succes
de: Erfolgreich
el: Επιτυχία
es: Correcto
es_419: Éxito
fi: Onnistui
fr: Réussite
fr_ca: Succès
he: הצלחה
hi: सफल
hr: Uspjeh
hu: Siker
id: Berhasil
it: Operazione riuscita
ja: 成功
kk: Сәтті
ko: 성공
ms: Berjaya
nb: Suksess
nl: Geslaagd
pl: Sukces
pt_br: Sucesso
pt_pt: Sucesso
ro: Succes
ru: Успешно
sk: Podarilo sa
sv: Klar
th: สำเร็จ
tr: Başarılı
uk: Успішно
vi: Thành công
zh_hans: 成功
zh_hant: 成功
zh_hk: 成功

# TK.Label.support
source: Support
ar: الدعم
bg: Поддръжка
ca: Suport
cs: Podpora
da: Støtte
de: Unterstützung
el: Υποστήριξη
es: Apoyo
es_419: Soporte
fi: Tukea
fr: Soutien
he: תְמִיכָה
hi: सहायता
hr: podrška
hu: Támogatás
id: Mendukung
it: Supporto
ja: サポート
kk: Қолдау
ko: 지원하다
ms: Sokongan
nb: Støtte
nl: Steun
pl: Wsparcie
pt_br: Apoiar
pt_pt: Apoio
ro: Sprijin
ru: Поддержка
sk: Podpora
sv: Stöd
th: สนับสนุน
tr: Destek
uk: Підтримка
vi: Ủng hộ
zh_hans: 支持
zh_hant: 支援
zh_hk: 支持

# TK.Label.sync
source: Sync
ar: مزامنة
bg: Синхронизирай
ca: Sincronitzar
cs: Synchronizovat
da: Synkroniser
de: Synchronisieren
el: Συγχρονισμός
es: Sincronizar
es_419: Sincronizar
fi: Synkronoi
fr: Synchroniser
fr_ca: Synchroniser
he: סנכרון
hi: सिंक करें
hr: Sinkroniziraj
hu: Szinkronizálás
id: Selaraskan
it: Sincronizza
ja: 同期
kk: Синхрондау
ko: 동기화
ms: Selaraskan
nb: Synkroniser
nl: Synchroniseer
pl: Synchr.
pt_br: Sincronizar
pt_pt: Sincronizar
ro: Sincronizați
ru: Синхронизировать
sk: Synchronizovať
sv: Synkronisera
th: เชื่อมข้อมูล
tr: Eşzamanla
uk: Синхронізувати
vi: Đồng bộ hóa
zh_hans: 同步
zh_hant: 同步
zh_hk: 同步

# TK.Label.system
source: System
ar: النظام
bg: Система
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
es_419: Sistema
fi: Järjestelmä
fr: Système
fr_ca: Système
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
kk: Жүйе
ko: 시스템
ms: Sistem
nl: Systeem
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Система
sk: Systém
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統
zh_hk: 系统

# TK.Label.tag
source: Tag
ar: علامة
bg: Етикет
ca: Etiqueta
cs: Značka
da: Mærke
el: Ετικέτα
es: Etiqueta
es_419: Etiqueta
fi: Tunniste
fr: Étiquette
fr_ca: Étiquette
he: תג
hi: टैग
hr: Etiketa
hu: Címke
id: Label
it: Etichetta
ja: タグ
kk: Тег
ko: 태그
pt_br: Marcação
pt_pt: Etiqueta
ro: Etichetă
ru: Тег
sk: Značka
sv: Tagg
th: แท็ก
tr: Etiket
uk: Тег
vi: Thẻ
zh_hans: 标签
zh_hant: 標籤
zh_hk: 标签

# TK.Label.temperature
source: Temperature
ar: درجة الحرارة
bg: Температура
ca: Temperatura
cs: Teplota
da: Temperatur
de: Temperatur
el: Θερμοκρασία
es: Temperatura
es_419: Temperatura
fi: Lämpötila
fr: Température
fr_ca: Température
he: טמפרטורה
hi: तापमान
hr: Temperatura
hu: Hőmérséklet
id: Suhu
it: Temperatura
ja: 温度
kk: Температура
ko: 온도
ms: Suhu
nb: Temperatur
nl: Temperatuur
pl: Temperatura
pt_br: Temperatura
pt_pt: Temperatura
ro: Temperatură
ru: Температура
sk: Teplota
sv: Temperatur
th: อุณหภูมิ
tr: Sıcaklık
uk: Температура
vi: Nhiệt độ
zh_hans: 温度
zh_hant: 溫度
zh_hk: 温度

# TK.Label.termsConditions
source: Terms & Conditions
ar: الشروط والأحكام
bg: Правила и условия
ca: Termes i condicions
cs: Smluvní podmínky
da: Vilkår og betingelser
de: Allgemeine Geschäftsbedingungen
el: Όροι & Προϋποθέσεις
es: Términos y condiciones
es_419: Términos y condiciones
fi: Ehdot
fr: Conditions générales
fr_ca: Termes et conditions
he: תנאים והגבלות
hi: नियम एवं शर्तें
hr: Odredbe i uvjeti
hu: Általános Szerződési Feltételek
id: Syarat & Ketentuan
it: Termini e condizioni
ja: 利用規約
kk: Шарттар мен талаптар
ko: 이용약관
ms: Terma & Syarat
nb: Vilkår og betingelser
nl: Algemene voorwaarden
pl: Warunki korzystania z serwisu
pt_br: Termos e Condições
pt_pt: Termos e Condições
ro: Termeni și condiții
ru: Условия и положения
sk: Zmluvné podmienky
sv: Allmänna villkor
th: ข้อกำหนดและเงื่อนไข
tr: Şartlar ve Koşullar
uk: Правила та умови
vi: Điều khoản & Điều kiện
zh_hans: 条款和条件
zh_hant: 條款與條件
zh_hk: 条款与条件

# TK.Label.test
source: Test
ar: امتحان
bg: Тест
ca: Prova
da: Prøve
de: Prüfen
el: Δοκιμή
es: Prueba
es_419: Prueba
fi: Testata
he: מִבְחָן
hi: परीक्षा
hu: Teszt
id: Tes
ja: テスト
kk: Сынақ
ko: 시험
ms: Ujian
pt_br: Teste
pt_pt: Teste
ru: Тест
sv: Testa
th: ทดสอบ
uk: Тест
vi: Bài kiểm tra
zh_hans: 测试
zh_hant: 測試
zh_hk: 测试

# TK.Label.text
source: Text
ar: نص
bg: Текст
da: Tekst
el: Κείμενο
es: Texto
es_419: Texto
fi: Teksti
fr: Texte
fr_ca: Texte
he: מלל
hi: टेक्स्ट
hr: Tekst
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
kk: Мәтін
ko: 텍스트
ms: Teks
nb: Tekst
nl: Tekst
pl: Tekst
pt_br: Texto
pt_pt: Texto
ru: Текст
th: ข้อความ
tr: Metin
uk: Текст
vi: Văn bản
zh_hans: 文本
zh_hant: 文字
zh_hk: 文本

# TK.Label.theme
source: Theme
ar: السمة
bg: Тема
ca: Tema
cs: Motiv
da: Tema
de: Thema
el: Θέμα
es: Tema
es_419: Tema
fi: Teema
fr: Thème
fr_ca: Thème
he: ערכת נושא
hi: थीम
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
kk: Тақырып
ko: 테마
ms: Tema
nb: Tema
nl: Thema
pl: Motyw
pt_br: Tema
pt_pt: Tema
ro: Temă
ru: Тема
sk: Téma
sv: Tema
th: ชุดรูปแบบ
tr: Tema
uk: Тема
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題
zh_hk: 主题

# TK.Label.time
source: Time
ar: الوقت
bg: Време
ca: Hora
cs: Čas
da: Tid
de: Zeit
el: Ώρα
es: Hora
es_419: Hora
fi: Aika
fr: Heure
fr_ca: Temps
he: שעה
hi: समय
hr: Vrijeme
hu: Idő
id: Waktu
it: Ora
ja: 時間
kk: Уақыт
ko: 시간
ms: Masa
nb: Tid
nl: Tijd
pl: Czas
pt_br: Horário
pt_pt: Hora
ro: Oră
ru: Время
sk: Čas
sv: Tid
th: เวลา
tr: Saat
uk: Час
vi: Thời gian
zh_hans: 时间
zh_hant: 時間
zh_hk: 时间

# TK.Label.timezone
source: Timezone
ar: المنطقة الزمنية
bg: Часова зона
ca: Zona horària
cs: Časové pásmo
da: Tidszone
de: Zeitzone
el: Ζώνη ώρας
es: Zona horaria
es_419: Zona horaria
fi: Aikavyöhyke
fr: Fuseau horaire
fr_ca: Fuseau horaire
he: אזור זמן
hi: समय क्षेत्र
hr: Vremenska zona
hu: Időzóna
id: Zona waktu
it: Fuso orario
ja: タイムゾーン
kk: Уақыт белдеуі
ko: 시간대
ms: Zon waktu
nb: Tidssone
nl: Tijdzone
pl: Strefa czasowa
pt_br: Fuso horário
pt_pt: Fuso Horário
ro: fus orar
ru: Часовой пояс
sk: Časové pásmo
sv: Tidszon
th: เขตเวลา
tr: Zaman dilimi
uk: Часовий пояс
vi: Múi giờ
zh_hans: 时区
zh_hant: 時區
zh_hk: 时区

# TK.Label.title
source: Title
ar: العنوان
bg: Заглавие
ca: Títol
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
es_419: Título
fi: Nimi
fr: Titre
fr_ca: Titre
he: כותרת
hi: शीर्षक
hr: Naslov
hu: Cím
id: Judul
it: Titolo
ja: タイトル
kk: Атауы
ko: 제목
ms: Tajuk
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ro: Titlu
ru: Название
sk: Názov
sv: Titel
th: ชื่อเรื่อง
tr: Başlık
uk: Назва
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題
zh_hk: 标题

# TK.Label.toDo
source: To-Do
ar: المهام المطلوب القيام بها
bg: Задачи
ca: Per fer
de: Aufgaben
el: Εκκρεμότητες
es: Hacer
es_419: Por hacer
fi: Tehtävä
fr: À faire
fr_ca: À faire
he: מטלות
hi: करने के लिए
hr: Obaveze
hu: Teendők
id: Yang Harus Dilakukan
it: Fare
ja: やること
kk: Іс
ko: 할 일
nb: Til å gjøre
nl: Te Doen
pl: Do zrobienia
pt_br: Pendência
pt_pt: A Fazer
ro: De făcut
ru: Дела
sv: Att göra
th: สิ่งที่ต้องทำ
tr: Yapılacaklar
uk: Справи
vi: Việc cần làm
zh_hans: 待办事项
zh_hant: 待辦事項
zh_hk: 待办事项

# TK.Label.tools
source: Tools
ar: أدوات
bg: Инструменти
ca: Eines
cs: Nástroje
da: Værktøjer
de: Werkzeuge
el: Εργαλεία
es: Herramientas
es_419: Herramientas
fi: Työkalut
fr: Outils
fr_ca: Outils
he: כְּלֵי עֲבוֹדָה
hi: औजार
hr: Alati
hu: Eszközök
id: Peralatan
it: Utensili
ja: ツール
kk: Құралдар
ko: 도구
ms: Alatan
nb: Verktøy
nl: Hulpmiddelen
pl: Narzędzia
pt_br: Ferramentas
pt_pt: Ferramentas
ro: Instrumente
ru: Инструменты
sk: Nástroje
sv: Verktyg
th: เครื่องมือ
tr: Aletler
uk: Інструменти
vi: Công cụ
zh_hans: 工具
zh_hant: 工具
zh_hk: 工具

# TK.Label.top
source: Top
ar: الأعلى
bg: Горе
ca: Superior
cs: Nahoře
da: Øverst
de: Oben
el: Πάνω
es: Arriba
es_419: Superior
fi: Ylhäällä
fr: En haut
fr_ca: Haut
he: למעלה
hi: ऊपर
hr: Vrh
hu: Felül
id: Atas
it: In alto
ja: 上
kk: Жоғарғы
ko: 상단
ms: Atas
nb: Topp
nl: Boven
pl: Na górze
pt_br: Superior
ro: Sus
ru: Вверху
sk: Hore
sv: Upptill
th: ด้านบน
tr: Üst
uk: Вгорі
vi: Trên cùng
zh_hans: 顶部
zh_hant: 頂端
zh_hk: 顶部

# TK.Label.total
source: Total
ar: الإجمالي
bg: Общо
cs: Celkem
da: I alt
de: Gesamt
el: Σύνολο
fi: Yhteensä
he: סה״כ
hi: कुल
hr: Ukupno
hu: Összesen
it: Totale
ja: 合計
kk: Жалпы
ko: 총액
ms: Jumlah
nb: Totalt
nl: Totaal
pl: Razem
ru: Всего
sk: Celkom
sv: Totalt
th: ทั้งหมด
tr: Toplam
uk: Усього
vi: Tổng
zh_hans: 总计
zh_hant: 總計
zh_hk: 总计

# TK.Label.tracking
source: Tracking
ar: التتبع
bg: Проследяване
ca: Seguiment
cs: Sledování
da: Sporing
de: Sendungsverfolgung
el: Παρακολούθηση
es: Seguimiento
es_419: Seguimiento
fi: Seuranta
fr: Suivi
fr_ca: Suivi
he: מַעֲקָב
hi: ट्रैकिंग
hr: Praćenje
hu: Követés
id: Pelacakan
it: Monitoraggio
ja: トラッキング
kk: Бақылау
ko: 추적
ms: Penjejakan
nb: Sporing
nl: Volgen
pl: Śledzenie
pt_br: Monitorando
pt_pt: Rastreamento
ro: Urmărire
ru: Отслеживание
sk: Sledovanie
sv: Spårning
th: การติดตาม
tr: Takip
uk: Відстеження
vi: Theo dõi
zh_hans: 追踪
zh_hant: 追蹤
zh_hk: 跟踪

# TK.Label.traffic
source: Traffic
ar: مرور
bg: Трафик
ca: Trànsit
cs: Provoz
da: Trafik
de: Verkehr
el: Κυκλοφορία
es: Tráfico
es_419: Tráfico
fi: Liikenne
fr: Trafic
fr_ca: Trafic
he: תְנוּעָה
hi: ट्रैफ़िक
hr: Promet
hu: Forgalom
id: Lalu lintas
it: Traffico
ja: 渋滞
kk: Жол қозғалысы
ko: 교통
ms: Trafik
nb: Trafikk
nl: Verkeer
pl: Ruch drogowy
pt_br: Tráfego
pt_pt: Tráfego
ro: Trafic
ru: Трафик
sk: Doprava
sv: Trafik
th: การจราจร
tr: Trafik
uk: трафік
vi: Giao thông
zh_hans: 交通
zh_hant: 交通
zh_hk: 流量

# TK.Label.translation
source: Translation
ar: ترجمة
bg: Превод
ca: Traducció
cs: Překlad
da: Oversættelse
de: Übersetzung
el: Μετάφραση
es: Traducción
es_419: Traducción
fi: Käännös
fr: Traduction
fr_ca: Traduction
he: תִרגוּם
hi: अनुवाद
hr: Prijevod
hu: Fordítás
id: Terjemahan
it: Traduzione
ja: 翻訳
kk: Аударма
ko: 번역
ms: Terjemahan
nb: Oversettelse
nl: Vertaling
pl: Tłumaczenie
pt_br: Tradução
pt_pt: Tradução
ro: Traducere
ru: Перевод
sk: Preklad
sv: Översättning
th: การแปล
tr: Çeviri
uk: Переклад
vi: Bản dịch
zh_hans: 翻译
zh_hant: 翻譯
zh_hk: 翻译

# TK.Label.trash
source: Trash
ar: سلة المهملات
bg: Кошче
ca: Eliminacions
cs: Zahodit
da: Papirkurv
de: Papierkorb
el: Κάδος
es: Eliminar
es_419: Papelera
fi: Roskakori
fr: Corbeille
fr_ca: Corbeille
he: פח אשפה
hi: रद्दी
hr: Smeće
hu: Kuka
id: Tempat Sampah
it: Cestino
ja: ゴミ箱
kk: Қоқыс себеті
ko: 휴지통
ms: Buang
nb: Papirkurv
nl: Prullen­mand
pl: Kosz
pt_br: Lixo
pt_pt: Lixo
ro: Mutați în Coș
ru: Корзина
sk: Zahodiť
sv: Släng
th: ทิ้ง
tr: Çöpe At
uk: Смітник
vi: Xóa
zh_hans: 回收站
zh_hant: 垃圾桶
zh_hk: 垃圾箱

# TK.Label.trending
source: Trending
ar: الأكثر رواجًا
bg: Тенденция
ca: Tendència
cs: Trendy
de: Beliebt
el: Τάσεις
es: Tendencias
es_419: Tendencias
fi: Trendaavat
fr: Tendance
fr_ca: Tendances
he: מגמות
hi: रुझान
hr: U trendu
hu: Felkapott
id: Sedang tren
it: Di tendenza
ja: トレンド
kk: Тренд
ko: 트렌드
nb: Trender
pl: Trendy
pt_br: Tendências
pt_pt: Tendências
ru: В тренде
sk: Trendy
sv: Trendigt
th: กำลังเป็นที่นิยม
tr: Trend olan
uk: В тренді
vi: Xu hướng
zh_hans: 热门内容
zh_hant: 熱門內容
zh_hk: 热门

# TK.Label.tutorial
source: Tutorial
ar: درس تعليمي
bg: Урок
cs: Konzultace
de: Lernprogramm
el: Φροντιστήριο
fi: Opastus
fr: Tutoriel
fr_ca: Tutoriel
he: שֶׁל מוֹרֶה
hi: ट्यूटोरियल
hu: Oktatóanyag
it: Esercitazione
ja: チュートリアル
kk: Оқулық
ko: 튜토리얼
nb: Veiledning
nl: Handleiding
pl: Szkolenie
ru: Учебник
sk: Návod
sv: Handledning
th: บทช่วยสอน
tr: Eğitim
uk: Підручник
vi: Hướng dẫn
zh_hans: 教程
zh_hant: 教學
zh_hk: 教程

# TK.Label.undo
source: Undo
ar: تراجع
bg: Отмени
ca: Desfer
cs: Odvolat akci
da: Fortryd
de: Widerrufen
el: Αναίρεση
es: Deshacer
es_419: Deshacer
fi: Peru
fr: Annuler
fr_ca: Annuler
he: בטל
hi: पहले जैसा करें
hr: Vrati
hu: Visszavonás
id: Urung
it: Annulla
ja: 取り消す
kk: Болдырмау
ko: 실행 취소
ms: Buat Asal
nb: Angre
nl: Herstel
pl: Cofnij
pt_br: Desfazer
pt_pt: Desfazer
ro: Anulați
ru: Отменить
sk: Odvolať
sv: Ångra
th: เลิกทำ
tr: Geri Al
uk: Відмінити
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原
zh_hk: 撤销

# TK.Label.uninstall
source: Uninstall
ar: إلغاء التثبيت
bg: Деинсталиране
ca: Desinstal·la
cs: Odinstalovat
da: Afinstaller
de: Deinstallieren
el: Απεγκατάσταση
es: Desinstalar
es_419: Desinstalar
fi: Poista asennus
fr: Désinstaller
fr_ca: Désinstaller
he: הסר את ההתקנה
hi: अनइंस्टॉल करें
hr: Deinstaliraj
hu: Eltávolítás
id: Copot pemasangan
it: Disinstalla
ja: アンインストール
kk: Жою
ko: 제거
ms: Nyahpasang
nb: Avinstaller
nl: Installatie ongedaan maken
pl: Odinstaluj
pt_br: Desinstalar
pt_pt: Desinstalar
ro: Dezinstalează
ru: Удалить
sk: Odinštalovať
sv: Avinstallera
th: ถอนการติดตั้ง
tr: Kaldır
uk: Видалити
vi: Gỡ cài đặt
zh_hans: 卸载
zh_hant: 解除安裝
zh_hk: 卸载

# TK.Label.unknown
source: Unknown
ar: غير معروف
bg: Непознат
ca: Desconegut
cs: Není známo
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
es_419: Desconocido
fi: Tuntematon
fr: Inconnu
fr_ca: Inconnu
he: לא ידוע
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
id: Tidak Dikenal
it: Sconosciuto
ja: 不明
kk: Белгісіз
ko: 알 수 없음
ms: Tidak Diketahui
nb: Ukjent
nl: Onbekend
pl: Nieznany
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sv: Okänd
th: ไม่ทราบ
tr: Bilinmeyen
uk: Невідомо
vi: Không xác định
zh_hans: 未知
zh_hant: 未知
zh_hk: 未知

# TK.Label.unread
source: Unread
ar: غير مقروءة
bg: Непрочетени
ca: No llegit
cs: Nepřečtené
da: Ulæst
de: Ungelesen
el: Μη αναγνωσμένα
es: No leído
es_419: No leído
fi: Lukemattomat
fr: Non lu
fr_ca: Non lu
he: לא נקרא
hi: अपठित
hr: Nepročitano
hu: Olvasatlan
id: Belum Dibaca
it: Non letto
ja: 未開封
kk: Оқылмаған
ko: 읽지 않음
ms: Belum Dibaca
nb: Ulest
nl: Ongelezen
pl: Nieczytane
pt_br: Não Lidas
pt_pt: Não lido
ro: Necitite
ru: Непрочитанные
sk: Neprečítané
sv: Olästa
th: ไม่ได้อ่าน
tr: Okunmadı
uk: Непрочитані
vi: Chưa đọc
zh_hans: 未读
zh_hant: 未讀
zh_hk: 未读

# TK.Label.update
source: Update
ar: تحديث
bg: Обнови
ca: Actualitzar
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
es_419: Actualizar
fi: Päivitä
fr: Mettre à jour
fr_ca: Mettre à jour
he: עדכון
hi: अपडेट करें
hr: Ažuriraj
hu: Frissítés
id: Perbarui
it: Aggiorna
ja: アップデート
kk: Жаңарту
ko: 업데이트
ms: Kemas Kini
nb: Oppdater
nl: Werk bij
pl: Uaktualnij
pt_br: Atualizar
pt_pt: Atualizar
ro: Actualizare
ru: Обновить
sk: Aktualizovať
sv: Uppdatera
th: อัปเดต
tr: Güncelle
uk: Оновити
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新
zh_hk: 更新

# TK.Label.upload
source: Upload
ar: رفع
bg: Качване
ca: Carrega
cs: Nahrát
de: Hochladen
el: Μεταφόρτωση
es: Subir
es_419: Cargar
fi: Lataa
fr: Téléverser
fr_ca: Téléverser
he: העלה
hi: अपलोड करें
hu: Feltöltés
id: Mengunggah
it: Caricamento
ja: アップロード
kk: Жүктеп салу
ko: 업로드
ms: Muat naik
nb: Opplasting
nl: Uploaden
pl: Wgrywać
pt_br: Carregar
pt_pt: Carregar
ro: Încărcare
ru: Загрузить
sk: Nahrať
sv: Ladda upp
th: อัพโหลด
tr: Yükle
uk: Завантажити
vi: Tải lên
zh_hans: 上传
zh_hant: 上傳
zh_hk: 上傳

# TK.Label.usage
source: Usage
ar: الاستعمال
bg: Използване
ca: Ús
cs: Využití
da: Brug
de: Benutzung
el: Χρήση
es: Uso
es_419: Uso
fi: Käyttö
fr: Utilisation
fr_ca: Utilisation
he: שימוש
hi: उपयोग
hr: Uporaba
hu: Használat
id: Penggunaan
it: Utilizzo
ja: 使用状況
kk: Қолданыс
ko: 사용 내용
ms: Penggunaan
nb: Bruk
nl: Gebruik
pl: Użycie
pt_br: Uso
pt_pt: Uso
ro: Utilizare
ru: Использование
sk: Využitie
sv: Användning
th: การใช้งาน
tr: Kullanım
uk: Використання
vi: Sử dụng
zh_hans: 用量
zh_hant: 用量
zh_hk: 用量

# TK.Label.user
source: User
ar: المستخدم
bg: Потребител
ca: Usuari
cs: Uživatel
da: Bruger
de: Benutzer:in
el: Χρήστης
es: Usuario
es_419: Usuario/a
fi: Käyttäjä
fr: Utilisateur
fr_ca: Utilisateur
he: משתמש/ת
hi: यूज़र
hr: Korisnik
hu: Felhasználó
id: Pengguna
it: Utente
ja: ユーザ
kk: Пайдаланушы
ko: 사용자
ms: Pengguna
nb: Bruker
nl: Gebruiker
pl: Użytkownik
pt_br: Usuário
pt_pt: Utilizador/a
ro: Utilizator
ru: Пользователь
sk: Užívateľ
sv: Användare
th: ผู้ใช้
tr: Kullanıcı
uk: Користувач
vi: Người dùng
zh_hans: 用户
zh_hant: 使用者
zh_hk: 用戶
